[
  "drawio-obsidian",
  "table-editor-obsidian",
  "calendar",
  "obsidian-excalidraw-plugin",
  "find-unlinked-files",
  "obsidian-git",
  "oz-image-plugin",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "smart-connections",
  "highlightr-plugin",
  "obsidian-extract-pdf-highlights",
  "obsidian-textgenerator-plugin",
  "zettelflow",
  "timekeep",
  "obsidian-charts"
]