[
  "drawio-obsidian",
  "table-editor-obsidian",
  "calendar",
  "obsidian-excalidraw-plugin",
  "find-unlinked-files",
  "obsidian-git",
  "oz-image-plugin",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "smart-connections",
  "timekeep",
  "obsidian-charts",
  "pdf-plus"
]